/* Move the slider to change the color */
"viewController.label.message" = "Move the slider to change the color of the image below.";

/* Dynamic image color */
"viewController.title" = "Dynamic image color";

